<?php

return [
    'become' => 'Դառնալ դիլեր',
    'our_dealers' => 'Մեր դիլերները',
    'company' => 'Ընկերություն',
    'contacts' => 'Կոնտակտներ',
    'city' => 'Քաղաք',
    'listings_count' => 'Հայտարարությունների քանակը',
    'views' => 'Դիտումներ',
    'registered_at' => 'Գրանցման օր',
    'pay_title' => 'Դիլերի բաժանորդագրության վճարում',
    'pay_success' => 'Դիլերի կարգավիճակը ակտիվացված է',
    'pay_fail' => 'Չհաջողվեց ակտիվացնել դիլերի կարգավիճակը',
    'pay_text' => 'Միացրեք դիլերի ամսական բաժանորդագրությունը և ստացեք ընդլայնված հնարավորություններ։',
    'pay_feature1' => 'Ավելացված հայտարարությունների լիմիտներ',
    'pay_feature2' => 'Ցուցադրում «Մեր դիլերները» բլոկում',
    'pay_feature3' => 'Ավելի բարձր դիրք որոնման մեջ',
    'email' => 'Վճարման էլ. փոստ',
    'pay_button' => 'Վճարել քարտով',
];
